Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=466_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Nuorisosihteeri vastaa
sme: Nuoraidčálli fástida

source: Saamelaisnuoret saivat oman vaikutuskanavan kun saamelaiskäräjät perusti yhteyteensä nuorisoneuvoston maaliskuussa 2010.
sme: Sámenuorat ožžo iežaset váikkuhankanála go sámediggi vuođđudii iežas oktavuhtii nuoraidráđi njukčamánus 2010.

source: Uusi nuorisoneuvosto aloitti toimintansa huhtikuussa 2011.
sme: Ođđa nuoraidráđđi álggahii doaimmas cuoŋománus 2011.

source: Nuorten asioita saamelaiskäräjien hallinnossa hoitaa nuorisosihteeri Kaisa Tapiola-Länsman.
sme: Nuoraid áššiid sámedikki hálddahusas dikšu skábmamánus 2010 barggus álggahan nuoraidčálli Niina Siltala.

source: Esitimme Kaisalle kymmenen kysymystä, joihin hän vastaa seuraavasti:
sme: Jearaimet Niinas logi gažaldaga, maidda son vástida ná:

source: 1. Kuka olet ja mistä tulet?
sme: 1. Gii leat ja gos leat eret?

source: Olen Kaisa Tapiola-Länsman, Gáva-Jovnna Ilmára Kaisa ja olen kotoisin Utsjoelta.
sme: Lean Niina Siltala (iežas goargu Aikio). Lean eret Avvilis, mu sohka lea eret Idjajávrri guovllus.

source: Olen poronhoitajaperheestä ja puhun äidinkielenäni pohjoissaamea.
sme: 2. Maid leat bargan ovdal go du válljejedje nuoraidčállin?

source: Olen äidin puolelta kolttasaamelainen, mutta äidin varhaisen poismenon vuoksi en puhu koltansaamea, mutta olen ylpeä kolttasaamelaisista juuristani.
sme: Gárvvásmuvven stuđeantan Avvila logahagas giđđat 2009 ja čakčat vulgen Durdnosii Humanisttalaš ámmátallaskuvlii lohkat servodatdoaimma ja nuoraidbarggu, nu ahte jagi gergen stuđeret ovdal bargui boahtima.

source: 2. Mitä olet tehnyt ennen kuin sinut valittiin nuorisosihteeriksi?
sme: Barggu olis livččii oaivil gárvvásmuvvatge maŋimuštá golmma ja bealle jagi geažes.

source: Olen opiskellut Oulun yliopistossa saamelaista kulttuuria pääaineena ja olen valmistunut syksyllä 2013 filosofian maisteriksi. Sivuaineena luin hallintotieteitä, saamen kieltä, historiaa ja museologiaa.
sme: 3. Manin hálidit nuoraidčállin?

source: Olen myös opiskellut yhden vuoden teollista muotoilua, mutta se ei tuntunut omalta alalta.
sme: Vejolašvuohta bargat sámenuoraiguin iežan ruovttuguovllus geasuhii sakka.

source: Ennen nuorisosihteerin virkaan valitsemista olen tehnyt monenlaista kesä- ja pätkätyötä mm. Saamelaismuseo Siidassa, Oulun maakunta-arkistossa, Saamelaiskäräjillä sekä Sámi Duodji ry:ssä.
sme: 4. Mii nuoraidčálli doaibmagovvii gullá?

source: Teen myös mahdollisuuksien mukaan poronhoitotöitä sekä saamelaisia käsitöitä.
sme: Nuoraidčálli doaibmá nuoraidráđi ollesáigásaš čállin, mii oaivvilda ahte válmmaštalan buot nuoraidráđi álgagiid, cealkámušaid ja eará bealiváldimiid, bovden čoahkkái ja válmmaštalan nuoraidráđi čoahkkimiid ja fuolahan das ahte nuoraidráđi mearrádusat šaddet duohtan.

source: 3. Miksi halusit nuorisosihteeriksi?
sme: Die dat váldobarggut iešalddes leat.

source: Olen jo opiskeluiden aikana päättänyt, että tulen työskentelemään saamelaisasioiden parissa ja Saamelaiskäräjien nuorisosihteerin paikka tuntui kaikkein omimmalta.
sme: Leamašan maiddái veahkkin ordnemin Sámenuoraid dáiddadáhpáhusa ja geahččalan fierpmáiduvvat nuoraidsuorggi eará doaibmiiguin (ee. sámeguovllu ja Lappi gielddaid nuoraiddoaimmaiguin).

source: 4. Mitä nuorisosihteerin toimenkuvaan kuuluu?
sme: 5. Makkár lea du dábálaš bargobeaivi?

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston sihteerinä, joka valmistelee nuorisoneuvoston kokoukset, aloitteet, lausunnot ja muut kannanotot sekä toimeenpanee nuorisoneuvoston päätökset. Nuorisosihteerin toimenkuvaan kuuluu myös muut erikseen määrättävät tehtävät, jokainen työntekijä hoitaa omalta osaltaan Saamelaiskäräjien yhteisiä asioita.
sme: Boađán bargui iđđes gávcci sulain ja vuosttasin manan čađa šleađgapoastta.

source: Nuorisosihteeri on myös mukana esimerkiksi erilaisissa työryhmissä, tästä yhtenä esimerkkinä Selvä peli -työryhmä. Nuorisoneuvosto ja nuorisosihteeri ovat myös mukana järjestämässä erilaisia tapahtumia saamelaisnuorille.
sme: Dasto válmmaštalan čoahkkima, divššon geavatlaš áššiid (omd. čoahkkinkáfestallama dahje dáiddadáhpáhusa sáhtuid), doalan smávva ráđđádallama bargoskihpáriin/-skihpáriiguin, vástidan telefovdnii ja čálán šleađgapoastta. Dakkár áibba dábálaš doaimmahatbargu, mii gal boahtá sihkkarit vehá rievdat go nuoraidráđđi álggaha doaimmas albmaláhkai.

source: Nuorisosihteeri tekee lisäksi yhteistyötä muiden nuorisoalan toimijoiden kanssa saamelaisalueella ja Lapissa.
sme: Sullii oktii mánus oassálasttán Selvä Peli-bargojoavkku čoahkkimii ja sullii oktii guovtti mánus mis lea nuoraidráđi iežas čoahkkin.

source: 5. Minkälainen on tavallinen työpäiväsi?
sme: 6. Mii nuoraidráđđi lea?

source: Onkohan olemassa tavallista työpäivää?
sme: Nuoraidráđđi lea okta sámedikki lávdegottiin, masa gullet 5 fásta lahtu ja persovnnalaš várrelahtut sihke 5 áššedovdilahtu.

source: Työ on aika lailla tavallista toimistotyötä, asioiden hoitamista sähköpostitse ja puhelimitse, palavereita, kokouksia, tapahtumien järjestämistä, kulujen ja menojen seurantaa, mutta kuitenkin hyvin vaihtelevaa.
sme: Fásta lahtut ja várrelahtut leat 18-25-jahkásaččat ja áššedovdilahtut 15-17-jahkásaččat.

source: Jonkin verran tulee matkusteltua, esimerkiksi ohjaus- ja työryhmien kokoukset ovat nyt työn alkuvaiheessa olleet pääasiassa Rovaniemellä tai Ivalossa.
sme: Nuoraidráđi doaibmasuorgái gullet buot sámenuoraide ja sámenuoraid eallindiliide guoski áššit.

source: 6. Mikä nuorisoneuvosto on?
sme: 7. Mo nuoraidráđđi sáhttá doaimmainisguin ovddidit sámenuoraid sajádaga Suomas?

source: Nuorisoneuvosto on yksi saamelaiskäräjien lautakunnista. Nuorisoneuvosto ja sen jäsenet asetetaan kahden vuoden välein saamelaiskäräjien yleiskokouksessa.
sme: Nuoraidráđđi sáhttá dahkat álgagiid ja addit cealkámušaid daid áššiin, mat gusket sámenuoraide dahje sámenuoraid eallindiliide. Nuoraidráđđi sáhttá maid ordnet dáhpáhusaid ja oassálastit sierralágan dáhpáhusaide.

source: Seuraava nuorisoneuvosto asetetaan alkuvuodesta 2014.
sme: 8. Mo sámenuoraid sajádat buorránii Suomas nuoraidráđi mielde? Stuorámus ášši lea sihkkarit dat, ahte dál sámenuorat sáhttet ieža váikkuhit iežaset vuoigatvuođaide ja daid ollašuhttimii.

source: Nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan puheenjohtaja, varapuheenjohtaja ja kolme muuta jäsentä sekä jokaiselle henkilökohtaiset varajäsenet, jäsenet ovat valituiksi tullessaan 18–25-vuotiaita saamelaisnuoria.
sme: Dasa lassin sámenuorain lea dál kanála, man bokte sii sáhttet addit virggálaš cealkámušaid ja dahkat álgagiid.

source: Lisäksi nuorisoneuvostoon valitaan kahdeksi vuodeksi kerrallaan viisi pysyvää asiantuntijajäsentä, jotka ovat valituiksi tullessaan 15–17-vuotiaita.
sme: Nuoraidráđđi dahká vejolažžan maiddái dan, ahte sámenuorat sáhttet leat ollu beaktilabbot fárus sámedikki doaimmas ja mearrádusaid dahkamis nuoraide guoski áššiin.

source: Nuorisoneuvostossa tulee olla edustettuna kaikki saamelaisalueen kunnat (Utsjoki, Inari, Enontekiö ja Sodankylän kunnasta Lapin palkisen alue), sekä suomessa puhutut saamenkielet (inarin-, koltan- ja pohjoissaame).
sme: 9. Makkár áššiide áiggot giddet erenomáš fuopmášumi nuoraidčállin?

source: Nuorisoneuvoston toimialaan kuuluvat kaikki saamelaisnuoria ja saamelaisnuorten elinoloja koskevat asiat.
sme: Geahččalan doaibmat nu, ahte nuoraidráđđi dieđihivččii aktiivvalaččat doaimmastis.

source: 7. Miten nuorisoneuvosto voi toimillaan edistää saamelaisnuorten asemaa Suomessa?
sme: In hálidivčče dakkár dili, ahte ráđđi dušše mearrida áššiid birra čoahkkimiin ja eará nuorat eai dieđe oppa dange geat čoahkkimiin čohkkájit, hálakeahttáge áššelisttuin dahje earás.

source: Nuorisoneuvosto valmistelee ne saamelaiskäräjien lausunnot, aloitteet ja muut kannanotot jotka koskevat saamelaisnuoria tai saamelaisnuorten elinoloja Näin saamelaisnuoret saavat oman äänensä kuuluviin nuorisoneuvoston kautta.
sme: Anáražžan hálidan dieđusge maid giddet fuopmášumi anáraš- ja nuortalašgielat nuoraid gielalaš vuoigatvuođaide.

source: Muita nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
sme: 10. Makkárin oainnát sámenuoraid sajádaga Suomas logi jagi geažes?

source: Tämä pyritään toteuttamaan järjestämällä erilaisia tapahtumia.
sme: Doaivvu miel nuoraidráđđi lea stáđásmahttán sajádagas nu sámenuoraid gaskavuođas go riikkaviidosaččatge dakkár doaibmin, man beallái lea álki jorgalit sámenuoraide guoski áššiin.

source: Vuosittain järjestettäviä tapahtumia ovat Skábmagovien nuortenpäivät sekä Saamelaisnuorten taidetapahtuma, ja joka toinen vuosi järjestetään saamelaisnuorten konferenssi.
sme: Sávan ahte logi jagi geažes buot sámenuorain leat ássanbáikkis ja giellajoavkkus fuolakeahttá ovttalágan vejolašvuođat stuđeret giela skuvllas.

source: Tällaisissa tilaisuuksissa on mahdollisuus käyttää kaikkia Suomessa puhuttavia saamen kieliä tai suomea. Suuremmissa tapahtumissa on helppo saavuttaa saamelaisnuoria sekä informoida heitä esimerkiksi juuri saamelaisnuorten oikeuksista.
sme: Sávan maiddái, ahte sámenuorat anášedje ain árvvus iežaset kultuvrra ja dan ahte sii leat sápmelaččat.
